/* No comment provided by engineer. */
"Delete" = "删除";

/* No comment provided by engineer. */
"Fold" = "折叠";

/* Label in outline view when no nodes are available. */
"No Nodes" = "没有节点";

/* Label in outline view when no open tasks are available. */
"No open tasks" = "没有未结的任务";

/* Label in outline view when no search results are available. */
"No Search Results" = "没有搜索结果";

/* Placeholder label in outline when there's no title specified */
"No title" = "没有标题";

/* Placeholder string for the search bar */
"Search Titles" = "搜索标题";

/* No comment provided by engineer. */
"Unfold" = "展开";

